{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": ">>TITLE<<",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": ">>ABSTRACT<<",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": ">>INTRODUCTION<<",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": ">>SUMMARY<<",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": ">>COMMENT<<",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": ">>ANSWER<<",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": ">>QUESTION<<",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": ">>DOMAIN<<",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": ">>PREFIX<<",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": ">>SUFFIX<<",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": ">>MIDDLE<<",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Punctuation",
        "behavior": "Contiguous"
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "Digits",
        "individual_digits": false
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "[0-9][0-9][0-9]"
        },
        "behavior": "Isolated",
        "invert": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      ">>TITLE<<": 0,
      ">>ABSTRACT<<": 1,
      ">>INTRODUCTION<<": 2,
      ">>SUMMARY<<": 3,
      ">>COMMENT<<": 4,
      ">>ANSWER<<": 5,
      ">>QUESTION<<": 6,
      ">>DOMAIN<<": 7,
      ">>PREFIX<<": 8,
      ">>SUFFIX<<": 9,
      ">>MIDDLE<<": 10,
      "<|endoftext|>": 11,
      "!": 12,
      "\"": 13,
      "#": 14,
      "$": 15,
      "%": 16,
      "&": 17,
      "'": 18,
      "(": 19,
      ")": 20,
      "*": 21,
      "+": 22,
      ",": 23,
      "-": 24,
      ".": 25,
      "/": 26,
      "0": 27,
      "1": 28,
      "2": 29,
      "3": 30,
      "4": 31,
      "5": 32,
      "6": 33,
      "7": 34,
      "8": 35,
      "9": 36,
      ":": 37,
      ";": 38,
      "<": 39,
      "=": 40,
      ">": 41,
      "?": 42,
      "@": 43,
      "A": 44,
      "B": 45,
      "C": 46,
      "D": 47,
      "E": 48,
      "F": 49,
      "G": 50,
      "H": 51,
      "I": 52,
      "J": 53,
      "K": 54,
      "L": 55,
      "M": 56,
      "N": 57,
      "O": 58,
      "P": 59,
      "Q": 60,
      "R": 61,
      "S": 62,
      "T": 63,
      "U": 64,
      "V": 65,
      "W": 66,
      "X": 67,
      "Y": 68,
      "Z": 69,
      "[": 70,
      "\\": 71,
      "]": 72,
      "^": 73,
      "_": 74,
      "`": 75,
      "a": 76,
      "b": 77,
      "c": 78,
      "d": 79,
      "e": 80,
      "f": 81,
      "g": 82,
      "h": 83,
      "i": 84,
      "j": 85,
      "k": 86,
      "l": 87,
      "m": 88,
      "n": 89,
      "o": 90,
      "p": 91,
      "q": 92,
      "r": 93,
      "s": 94,
      "t": 95,
      "u": 96,
      "v": 97,
      "w": 98,
      "x": 99,
      "y": 100,
      "z": 101,
      "{": 102,
      "|": 103,
      "}": 104,
      "~": 105,
      "¡": 106,
      "¢": 107,
      "£": 108,
      "¤": 109,
      "¥": 110,
      "¦": 111,
      "§": 112,
      "¨": 113,
      "©": 114,
      "ª": 115,
      "«": 116,
      "¬": 117,
      "®": 118,
      "¯": 119,
      "°": 120,
      "±": 121,
      "²": 122,
      "³": 123,
      "´": 124,
      "µ": 125,
      "¶": 126,
      "·": 127,
      "¸": 128,
      "¹": 129,
      "º": 130,
      "»": 131,
      "¼": 132,
      "½": 133,
      "¾": 134,
      "¿": 135,
      "Â": 136,
      "Ã": 137,
      "Ä": 138,
      "Å": 139,
      "Æ": 140,
      "Ç": 141,
      "È": 142,
      "É": 143,
      "Ê": 144,
      "Ë": 145,
      "Ì": 146,
      "Í": 147,
      "Î": 148,
      "Ï": 149,
      "Ð": 150,
      "Ñ": 151,
      "Ò": 152,
      "Ó": 153,
      "Ô": 154,
      "Õ": 155,
      "Ö": 156,
      "×": 157,
      "Ø": 158,
      "Ù": 159,
      "Ú": 160,
      "Û": 161,
      "Ü": 162,
      "Ý": 163,
      "Þ": 164,
      "ß": 165,
      "à": 166,
      "á": 167,
      "â": 168,
      "ã": 169,
      "ä": 170,
      "å": 171,
      "æ": 172,
      "ç": 173,
      "è": 174,
      "é": 175,
      "ê": 176,
      "ë": 177,
      "ì": 178,
      "í": 179,
      "î": 180,
      "ï": 181,
      "ð": 182,
      "ñ": 183,
      "ó": 184,
      "ô": 185,
      "Ā": 186,
      "ā": 187,
      "Ă": 188,
      "Ć": 189,
      "ć": 190,
      "Ĉ": 191,
      "ĉ": 192,
      "Ċ": 193,
      "Č": 194,
      "č": 195,
      "Ď": 196,
      "ď": 197,
      "Đ": 198,
      "Ē": 199,
      "Ę": 200,
      "Ě": 201,
      "ě": 202,
      "ğ": 203,
      "Ġ": 204,
      "ġ": 205,
      "Ģ": 206,
      "ģ": 207,
      "Ĥ": 208,
      "ĥ": 209,
      "Ħ": 210,
      "ħ": 211,
      "Ĩ": 212,
      "ĩ": 213,
      "Ī": 214,
      "ī": 215,
      "Ĭ": 216,
      "ĭ": 217,
      "Į": 218,
      "į": 219,
      "İ": 220,
      "ı": 221,
      "Ĳ": 222,
      "ĳ": 223,
      "Ĵ": 224,
      "ĵ": 225,
      "Ķ": 226,
      "ķ": 227,
      "ĸ": 228,
      "Ĺ": 229,
      "ĺ": 230,
      "Ļ": 231,
      "ļ": 232,
      "Ľ": 233,
      "ľ": 234,
      "Ŀ": 235,
      "ŀ": 236,
      "Ł": 237,
      "ł": 238,
      "Ń": 239,
      "Ġt": 240,
      "Ġa": 241,
      "in": 242,
      "he": 243,
      "re": 244,
      "on": 245,
      "er": 246,
      "Ġs": 247,
      "Ġthe": 248,
      "at": 249,
      "en": 250,
      "Ġw": 251,
      "or": 252,
      "Ġc": 253,
      "ou": 254,
      "es": 255,
      "it": 256,
      "an": 257,
      "ĠĠ": 258,
      "is": 259,
      "Ġp": 260,
      "Ġf": 261,
      "Ġb": 262,
      "ing": 263,
      "Ġo": 264,
      "Ġd": 265,
      "Ġm": 266,
      "Ġan": 267,
      "al": 268,
      "ed": 269,
      "ar": 270,
      "Ġto": 271,
      "Ġin": 272,
      "Ġand": 273,
      "le": 274,
      "Ġof": 275,
      "ic": 276,
      "as": 277,
      "Ġh": 278,
      "om": 279,
      "ion": 280,
      "Ġth": 281,
      "Ġl": 282,
      "âĢ": 283,
      "ent": 284,
      "il": 285,
      "el": 286,
      "Ġn": 287,
      "st": 288,
      "et": 289,
      "ro": 290,
      "Ġy": 291,
      "Ġre": 292,
      "Ġe": 293,
      "Ġg": 294,
      "ĠI": 295,
      "ĠĠĠĠ": 296,
      "ct": 297,
      "ve": 298,
      "Ġyou": 299,
      "id": 300,
      "ĠT": 301,
      "ĠS": 302,
      "ot": 303,
      "Ġis": 304,
      "Ġu": 305,
      "im": 306,
      "ow": 307,
      "ad": 308,
      "ly": 309,
      "ac": 310,
      "am": 311,
      "Ġfor": 312,
      "Ġon": 313,
      "Ġbe": 314,
      "ol": 315,
      "ay": 316,
      "ĠA": 317,
      "ig": 318,
      "ĠC": 319,
      "ut": 320,
      "se": 321,
      "ver": 322,
      "ur": 323,
      "Ġst": 324,
      "Ġthat": 325,
      "ation": 326,
      "ch": 327,
      "ith": 328,
      "âĢĻ": 329,
      "ir": 330,
      "ĠM": 331,
      "Ġhe": 332,
      "ce": 333,
      "Ġit": 334,
      "Ġwith": 335,
      "Ġde": 336,
      "ĠP": 337,
      "ul": 338,
      "Ġal": 339,
      "if": 340,
      "ĠB": 341,
      "ter": 342,
      "nd": 343,
      "ra": 344,
      "Ġas": 345,
      "qu": 346,
      "Ġcon": 347,
      "Ġwh": 348,
      "od": 349,
      "ill": 350,
      "out": 351,
      "Ġpro": 352,
      "ag": 353,
      "Ġv": 354,
      "est": 355,
      "ke": 356,
      "em": 357,
      "ers": 358,
      "us": 359,
      "Ġwe": 360,
      "ĠD": 361,
      "Ġare": 362,
      "os": 363,
      "pp": 364,
      "ri": 365,
      "ab": 366,
      "ĠW": 367,
      "ess": 368,
      "un": 369,
      "ĠH": 370,
      "Ġcom": 371,
      "her": 372,
      "and": 373,
      "Ġha": 374,
      "ate": 375,
      "ore": 376,
      "our": 377,
      "ĠF": 378,
      "Ġor": 379,
      "ld": 380,
      "um": 381,
      "ĠR": 382,
      "ist": 383,
      "ant": 384,
      "Ġse": 385,
      "ort": 386,
      "op": 387,
      "Ġat": 388,
      "ht": 389,
      "ĠThe": 390,
      "Ġne": 391,
      "Ġr": 392,
      "ĠL": 393,
      "res": 394,
      "Ġex": 395,
      "ie": 396,
      "rom": 397,
      "Ġwas": 398,
      "ĠE": 399,
      "oc": 400,
      "ĠG": 401,
      "Ġyour": 402,
      "art": 403,
      "nt": 404,
      "Ġsu": 405,
      "ment": 406,
      "ĠĠĠĠĠĠĠĠ": 407,
      "ity": 408,
      "ĠN": 409,
      "ect": 410,
      "ust": 411,
      "ain": 412,
      "Ġhave": 413,
      "Ġthis": 414,
      "end": 415,
      "Ġnot": 416,
      "Ġle": 417,
      "Ġcan": 418,
      "iv": 419,
      "th": 420,
      "Ġsh": 421,
      "ive": 422,
      "20": 423,
      "ies": 424,
      "Ġch": 425,
      "ight": 426,
      "Ġfrom": 427,
      "Ġj": 428,
      "Ġk": 429,
      "ould": 430,
      "Ġby": 431,
      "ĠO": 432,
      "ell": 433,
      "ost": 434,
      "ard": 435,
      "all": 436,
      "ome": 437,
      "ine": 438,
      "ud": 439,
      "red": 440,
      "Ġdo": 441,
      "Ġab": 442,
      "oo": 443,
      "pt": 444,
      "Ġen": 445,
      "ally": 446,
      "Ġpl": 447,
      "ack": 448,
      "pe": 449,
      "ge": 450,
      "Ġwill": 451,
      "ak": 452,
      "Ġqu": 453,
      "Ġme": 454,
      "Ġall": 455,
      "ide": 456,
      "ast": 457,
      "ure": 458,
      "Ġwor": 459,
      "rou": 460,
      "per": 461,
      "ĠJ": 462,
      "pl": 463,
      "te": 464,
      "Ã©": 465,
      "ĠĠĠ": 466,
      "ind": 467,
      "og": 468,
      "ff": 469,
      "ial": 470,
      "Ġgo": 471,
      "are": 472,
      "hen": 473,
      "ice": 474,
      "iz": 475,
      "Ġun": 476,
      "Ġus": 477,
      "Ġtr": 478,
      "ich": 479,
      "Ġbut": 480,
      "one": 481,
      "ions": 482,
      "ear": 483,
      "age": 484,
      "Ġso": 485,
      "âĢĿ": 486,
      "The": 487,
      "âĢľ": 488,
      "Ġad": 489,
      "ook": 490,
      "Ġmy": 491,
      "able": 492,
      "ĠU": 493,
      "ia": 494,
      "Ġout": 495,
      "ip": 496,
      "ake": 497,
      "ous": 498,
      "ame": 499,
      ">>": 500,
      "ans": 501,
      "ther": 502,
      "<<": 503,
      "Ġhas": 504,
      "ue": 505,
      "Ġthey": 506,
      "Ġim": 507,
      "Ġcomp": 508,
      "gh": 509,
      "Ġup": 510,
      "act": 511,
      "ime": 512,
      "..": 513,
      "Ġcl": 514,
      "ong": 515,
      "cc": 516,
      "orm": 517,
      "ib": 518,
      "very": 519,
      "Ġmore": 520,
      "ite": 521,
      "ated": 522,
      "ap": 523,
      "ass": 524,
      "Ġtheir": 525,
      "ĠTh": 526,
      "00": 527,
      "ub": 528,
      "ĠIn": 529,
      "so": 530,
      "ĠK": 531,
      "Ġone": 532,
      "ire": 533,
      "to": 534,
      "ace": 535,
      "ike": 536,
      "Ġcont": 537,
      "ep": 538,
      "cl": 539,
      "au": 540,
      "ance": 541,
      "ult": 542,
      "av": 543,
      "Ġabout": 544,
      "Ġhis": 545,
      "Ġman": 546,
      "ry": 547,
      "du": 548,
      "ail": 549,
      "ks": 550,
      "ĠY": 551,
      "ber": 552,
      "ĠV": 553,
      "ach": 554,
      "ase": 555,
      "ĊĠĠĠĠĠĠĠĠ": 556,
      "Ġsp": 557,
      "ile": 558,
      "Ġper": 559,
      "Ġres": 560,
      "ĊĠĠĠĠ": 561,
      "ign": 562,
      "--": 563,
      "Ġte": 564,
      "Ġif": 565,
      "Ġfe": 566,
      "ll": 567,
      "Ġour": 568,
      "Ġwho": 569,
      "Ġapp": 570,
      "ations": 571,
      "Ġla": 572,
      "Ġher": 573,
      "ĠSt": 574,
      "reat": 575,
      "ru": 576,
      "Ġget": 577,
      "MA": 578,
      "ne": 579,
      "ere": 580,
      "Ġsa": 581,
      "ary": 582,
      "ction": 583,
      "ven": 584,
      "Ġwhich": 585,
      "ents": 586,
      "now": 587,
      "ick": 588,
      "ely": 589,
      "form": 590,
      "ond": 591,
      "ays": 592,
      "Ġdis": 593,
      "ens": 594,
      "ord": 595,
      "Ġsome": 596,
      "Ġoff": 597,
      "GE": 598,
      "Ġother": 599,
      "âĢĵ": 600,
      "Ġtime": 601,
      "int": 602,
      "ress": 603,
      "ical": 604,
      "ĠIt": 605,
      "Ġlike": 606,
      "Ġany": 607,
      "ence": 608,
      "ree": 609,
      "port": 610,
      "Ġpe": 611,
      "Ġthem": 612,
      "ount": 613,
      "Ġalso": 614,
      "erv": 615,
      "ove": 616,
      "Ġdes": 617,
      "Ġhad": 618,
      "Ġar": 619,
      "ov": 620,
      "ings": 621,
      "Ġpart": 622,
      "IMA": 623,
      "IMAGE": 624,
      "Ġag": 625,
      "201": 626,
      "Ġnew": 627,
      "ark": 628,
      "Ġthere": 629,
      "ob": 630,
      "Ġwould": 631,
      "ose": 632,
      "Ġwork": 633,
      "Ġpre": 634,
      "Ġwhen": 635,
      "ĠCh": 636,
      "Ġwhat": 637,
      "ition": 638,
      "ink": 639,
      "vel": 640,
      "Ġsc": 641,
      "ang": 642,
      "ck": 643,
      "ors": 644,
      "Ġjust": 645,
      "Ġwere": 646,
      "Ġro": 647,
      "Ġover": 648,
      "Ġyear": 649,
      "Ġbeen": 650,
      "lic": 651,
      "ild": 652,
      "Ġam": 653,
      "urn": 654,
      "Ġknow": 655,
      "Ġrec": 656,
      "Ġund": 657,
      "Ġno": 658,
      "Ġpr": 659,
      "19": 660,
      "Ġthan": 661,
      "Ġneed": 662,
      "ĉĉ": 663,
      "ound": 664,
      "ood": 665,
      "vers": 666,
      "ople": 667,
      ");": 668,
      "ont": 669,
      "own": 670,
      "Ġbl": 671,
      "Ġhow": 672,
      "Ġbec": 673,
      "Ġshe": 674,
      "ory": 675,
      "Ġacc": 676,
      "oy": 677,
      "ish": 678,
      "Ġinto": 679,
      "wn": 680,
      "anc": 681,
      "ade": 682,
      "here": 683,
      "ual": 684,
      "oll": 685,
      "ert": 686,
      "ater": 687,
      "mer": 688,
      "xt": 689,
      "ons": 690,
      ").": 691,
      "Ġpeople": 692,
      "old": 693,
      "ft": 694,
      "itt": 695,
      "10": 696,
      "elf": 697,
      "we": 698,
      "irst": 699,
      "iff": 700,
      "Ġits": 701,
      "fter": 702,
      "ĠWe": 703,
      "ause": 704,
      "ec": 705,
      "Ġlook": 706,
      "ĠHe": 707,
      "lp": 708,
      "ple": 709,
      "get": 710,
      "Ġbet": 711,
      "igh": 712,
      "Ġcomm": 713,
      "Ġact": 714,
      "ian": 715,
      "ious": 716,
      "Ġmake": 717,
      "uch": 718,
      "pec": 719,
      "iew": 720,
      "ful": 721,
      "hed": 722,
      "Ġpo": 723,
      "Ġmay": 724,
      "Ġz": 725,
      "ject": 726,
      "tern": 727,
      "eth": 728,
      "Ġwant": 729,
      "Ġind": 730,
      "clud": 731,
      "Ġem": 732,
      "Ġhelp": 733,
      "gr": 734,
      "ĠThis": 735,
      "Ġonly": 736,
      "Ġadd": 737,
      "Ġfl": 738,
      "Ġco": 739,
      "iss": 740,
      "ning": 741,
      "ĊĠĠĠ": 742,
      "Ġback": 743,
      "ise": 744,
      "Ġuse": 745,
      "Ġsaid": 746,
      "ph": 747,
      "Ġtw": 748,
      "Ġcons": 749,
      "ates": 750,
      "rough": 751,
      "io": 752,
      "Ġbu": 753,
      "ough": 754,
      "Th": 755,
      "ific": 756,
      "enc": 757,
      "Ġmost": 758,
      "Ġevery": 759,
      "Ġsee": 760,
      "ef": 761,
      "round": 762,
      "**": 763,
      "ock": 764,
      "Ġcould": 765,
      "ath": 766,
      "ĠÃ": 767,
      "les": 768,
      "lect": 769,
      "),": 770,
      "ient": 771,
      "Ġfirst": 772,
      "ating": 773,
      "Ġdiff": 774,
      "ä¸": 775,
      "ren": 776,
      "ric": 777,
      "Ġprov": 778,
      "Ġwell": 779,
      "In": 780,
      "ĠYou": 781,
      "Ġprodu": 782,
      "Ġthese": 783,
      "row": 784,
      "ata": 785,
      "Ġdi": 786,
      "ty": 787,
      "Ġthrough": 788,
      "ss": 789,
      "Ġatt": 790,
      "âĢĶ": 791,
      "oss": 792,
      "erson": 793,
      "Ġdon": 794,
      "yst": 795,
      "ew": 796,
      "Ġel": 797,
      "EN": 798,
      "Ġsupp": 799,
      "Ġche": 800,
      "Ġhim": 801,
      "ting": 802,
      "rit": 803,
      "Ġrel": 804,
      "Ġph": 805,
      "ments": 806,
      "ik": 807,
      "Ġshould": 808,
      "Ġbr": 809,
      "cess": 810,
      "vent": 811,
      "ier": 812,
      "Ġunder": 813,
      "ĠRe": 814,
      "pect": 815,
      "Ġke": 816,
      "Ġtra": 817,
      "Ġway": 818,
      "bs": 819,
      "Ġass": 820,
      "Ġinc": 821,
      "Ġgood": 822,
      "ife": 823,
      "Ġreg": 824,
      "oth": 825,
      "Ġdid": 826,
      "ities": 827,
      "Ġcol": 828,
      "Ġvery": 829,
      "Ġeven": 830,
      "Ġserv": 831,
      "Ġthen": 832,
      "Ġent": 833,
      "erm": 834,
      "ble": 835,
      "Ġi": 836,
      "Ġinclud": 837,
      "ull": 838,
      "ys": 839,
      "ible": 840,
      "ices": 841,
      "up": 842,
      "ily": 843,
      "Ġsm": 844,
      "ement": 845,
      "az": 846,
      "Ġtwo": 847,
      "Ġret": 848,
      "Ġnow": 849,
      "Ġrem": 850,
      "als": 851,
      "Ġafter": 852,
      "200": 853,
      "ĊĠĠĠĠĠĠĠ": 854,
      "omm": 855,
      "olog": 856,
      "CO": 857,
      "fore": 858,
      "ÃŃ": 859,
      "Ġmany": 860,
      ".\"": 861,
      "Ġfin": 862,
      "ange": 863,
      "Ġthink": 864,
      "day": 865,
      "Ġmuch": 866,
      "ener": 867,
      "und": 868,
      "ool": 869,
      "aking": 870,
      "its": 871,
      "ility": 872,
      "ĠPro": 873,
      "Ġac": 874,
      "Ġbecause": 875,
      "ures": 876,
      "Ġque": 877,
      "ied": 878,
      "ular": 879,
      "//": 880,
      "Ġwhere": 881,
      "ĠWh": 882,
      "Ġgr": 883,
      "Ġplay": 884,
      "Ġgu": 885,
      "Ġet": 886,
      "Ġexper": 887,
      "line": 888,
      "Ġset": 889,
      "iness": 890,
      "ract": 891,
      "Ġtoo": 892,
      "Ġstud": 893,
      "Ġright": 894,
      "ale": 895,
      "ower": 896,
      "ĠUn": 897,
      "âĢ¦": 898,
      "ĠAnd": 899,
      "ystem": 900,
      "Ġdown": 901,
      "Ġimp": 902,
      "Ġinst": 903,
      "ng": 904,
      "202": 905,
      "Ġinv": 906,
      "ize": 907,
      "any": 908,
      "Ġyears": 909,
      "Ġstart": 910,
      "ght": 911,
      "ased": 912,
      "Ġsur": 913,
      "Ġgreat": 914,
      "ts": 915,
      "Ġlong": 916,
      "ward": 917,
      "hes": 918,
      "Ġint": 919,
      "ublic": 920,
      "Ġeff": 921,
      "Ġsec": 922,
      "Ġperson": 923,
      "ank": 924,
      "ek": 925,
      "Ġread": 926,
      "Ġav": 927,
      "12": 928,
      "ENT": 929,
      "ug": 930,
      "Ġfind": 931,
      "ience": 932,
      "ident": 933,
      "Ġdel": 934,
      "Ġbest": 935,
      "rib": 936,
      "alth": 937,
      "----": 938,
      "ix": 939,
      "Ġdec": 940,
      "ax": 941,
      "Ã¡": 942,
      "ah": 943,
      "pr": 944,
      "other": 945,
      "Ġown": 946,
      "Ġmod": 947,
      "Ġins": 948,
      "Ġest": 949,
      "ption": 950,
      "...": 951,
      "Ġdiffere": 952,
      "Ġcar": 953,
      "ner": 954,
      "ics": 955,
      "ex": 956,
      "ational": 957,
      "Ġpar": 958,
      "gan": 959,
      "Ġdoes": 960,
      "ork": 961,
      "air": 962,
      "Ġsuch": 963,
      "Ġbus": 964,
      "ins": 965,
      "uring": 966,
      "Ġhere": 967,
      "Ġagain": 968,
      "der": 969,
      "Ġop": 970,
      "MM": 971,
      "ĠIf": 972,
      "hip": 973,
      "riv": 974,
      "arch": 975,
      "ict": 976,
      "Ġmin": 977,
      "Ġhand": 978,
      "ash": 979,
      "Ġtake": 980,
      "ually": 981,
      "Ġspec": 982,
      "Ġbel": 983,
      "Ġdef": 984,
      "Ġes": 985,
      "Ġhigh": 986,
      "Ġstr": 987,
      "Ġmon": 988,
      "way": 989,
      "formation": 990,
      "Ġend": 991,
      "velop": 992,
      "iel": 993,
      "com": 994,
      "Ġsim": 995,
      "Ġbefore": 996,
      ".âĢĿ": 997,
      "ative": 998,
      "__": 999,
      "Ġrequ": 1000,
      "ĊĊ": 1001,
      "Ġday": 1002,
      "Ġbeing": 1003,
      "Ġpres": 1004,
      "atch": 1005,
      "amp": 1006,
      "ces": 1007,
      "ãĢ": 1008,
      "ave": 1009,
      "COMM": 1010,
      "Ġsom": 1011,
      "Ġtrans": 1012,
      "COMMENT": 1013,
      "Ġthose": 1014,
      "alk": 1015,
      "Ġmed": 1016,
      "arket": 1017,
      "ung": 1018,
      "read": 1019,
      "que": 1020,
      "Ġmade": 1021,
      "ues": 1022,
      "ollow": 1023,
      "Ġcre": 1024,
      "let": 1025,
      "Ġra": 1026,
      "Ġsl": 1027,
      "ever": 1028,
      "ited": 1029,
      "15": 1030,
      "ĠAl": 1031,
      "arm": 1032,
      "St": 1033,
      "Ġinter": 1034,
      "Ġcall": 1035,
      "Ġloc": 1036,
      "Ġreally": 1037,
      "==": 1038,
      "be": 1039,
      "Ġser": 1040,
      "Ġfun": 1041,
      "Ġused": 1042,
      "con": 1043,
      "Ġnum": 1044,
      "Ġdet": 1045,
      "led": 1046,
      "self": 1047,
      "uc": 1048,
      "Ġshow": 1049,
      "Ġext": 1050,
      "chn": 1051,
      "Ġform": 1052,
      "Ġfam": 1053,
      "Ġaut": 1054,
      "Ċĉĉ": 1055,
      "Ġgl": 1056,
      "view": 1057,
      "ten": 1058,
      "Ġreal": 1059,
      "ĠAn": 1060,
      "ines": 1061,
      "arn": 1062,
      "Ġlife": 1063,
      "Wh": 1064,
      "nce": 1065,
      "Ã¤": 1066,
      "30": 1067,
      "ann": 1068,
      "11": 1069,
      "Ġob": 1070,
      "Ġcur": 1071,
      "Ġsub": 1072,
      "Ġty": 1073,
      "ern": 1074,
      "gram": 1075,
      "Ġart": 1076,
      "ĠSh": 1077,
      "Ġinte": 1078,
      "Ġworld": 1079,
      "Ġdisc": 1080,
      "Ġhome": 1081,
      "ason": 1082,
      "Ġsk": 1083,
      "çļ": 1084,
      "ode": 1085,
      "arg": 1086,
      "iet": 1087,
      "ince": 1088,
      "Ġgoing": 1089,
      "Ġval": 1090,
      "ĠDe": 1091,
      "Ġsystem": 1092,
      "Ġwhile": 1093,
      "ĠBut": 1094,
      "ather": 1095,
      "ages": 1096,
      "els": 1097,
      "We": 1098,
      "ars": 1099,
      "Ġbusiness": 1100,
      "Ġvis": 1101,
      "Ġstill": 1102,
      "irect": 1103,
      "Ġdifferent": 1104,
      "çļĦ": 1105,
      "Ġpost": 1106,
      "roup": 1107,
      "oad": 1108,
      "Ġpol": 1109,
      "rest": 1110,
      "Ġaround": 1111,
      "Ġsay": 1112,
      "akes": 1113,
      "Ġproduct": 1114,
      "Ġexp": 1115,
      "chool": 1116,
      "Ġbo": 1117,
      "ĠAr": 1118,
      "ives": 1119,
      "ced": 1120,
      "18": 1121,
      "Ġfollow": 1122,
      "ness": 1123,
      "ouse": 1124,
      "Ġconf": 1125,
      "Ġimport": 1126,
      "imes": 1127,
      "Ġdevelop": 1128,
      "Ġinf": 1129,
      "ĠAs": 1130,
      "ret": 1131,
      "Ċĉ": 1132,
      "ĠFor": 1133,
      "Ġref": 1134,
      "ĠLe": 1135,
      "Ġvar": 1136,
      "iÃ": 1137,
      "ody": 1138,
      "aj": 1139,
      "It": 1140,
      "uss": 1141,
      "Ġcor": 1142,
      "Ġlast": 1143,
      "Ġsame": 1144,
      "ustom": 1145,
      "Ġcare": 1146,
      "Ġsign": 1147,
      "Ġeach": 1148,
      "olut": 1149,
      "Ġinformation": 1150,
      "Ġpoint": 1151,
      "()": 1152,
      "ways": 1153,
      "ĠSe": 1154,
      "ween": 1155,
      "ĠCl": 1156,
      "ames": 1157,
      "Ġeas": 1158,
      "Ġed": 1159,
      "Ġmem": 1160,
      "Ġreturn": 1161,
      "br": 1162,
      "Ġlove": 1163,
      "Ġsupport": 1164,
      "ought": 1165,
      "äº": 1166,
      "rent": 1167,
      "Ġdesign": 1168,
      "riend": 1169,
      "aw": 1170,
      "Ġrep": 1171,
      "gg": 1172,
      "Ġlot": 1173,
      "Ġfeel": 1174,
      "Ġlist": 1175,
      "ĠThey": 1176,
      "ital": 1177,
      "Ġev": 1178,
      "Ġcour": 1179,
      "ĠAd": 1180,
      "Ġcount": 1181,
      "This": 1182,
      "Ġfr": 1183,
      "ĠNew": 1184,
      "Ġcle": 1185,
      "Ġhapp": 1186,
      "ional": 1187,
      "ittle": 1188,
      "ism": 1189,
      "ized": 1190,
      "Ġprof": 1191,
      "Ġbetween": 1192,
      "ĠZ": 1193,
      "thing": 1194,
      "ym": 1195,
      "ething": 1196,
      "aut": 1197,
      "ait": 1198,
      "ĠQ": 1199,
      "Ġprocess": 1200,
      "ider": 1201,
      "Ġpublic": 1202,
      "ets": 1203,
      "Ġbook": 1204,
      "land": 1205,
      "ring": 1206,
      "att": 1207,
      "Ġmarket": 1208,
      "Ġthings": 1209,
      "Ġlead": 1210,
      "Ġdata": 1211,
      "ĊĠ": 1212,
      "Ġchild": 1213,
      "Ġgener": 1214,
      "Ġdep": 1215,
      "Ġboth": 1216,
      "Ġfound": 1217,
      "Ġfew": 1218,
      "ying": 1219,
      "ute": 1220,
      "ants": 1221,
      "less": 1222,
      "50": 1223,
      "Ġposs": 1224,
      "ER": 1225,
      "Ġresult": 1226,
      "ivers": 1227,
      "Ġcr": 1228,
      "ruct": 1229,
      "Ġcommun": 1230,
      "cept": 1231,
      "Ġfree": 1232,
      "ters": 1233,
      "Ġclass": 1234,
      "ature": 1235,
      "Ġpat": 1236,
      "Ġplace": 1237,
      "lease": 1238,
      "Ġcome": 1239,
      "Ġquest": 1240,
      "Ġusing": 1241,
      "Ġhealth": 1242,
      "16": 1243,
      "Ġkeep": 1244,
      "ĠCom": 1245,
      "Ġtop": 1246,
      "ving": 1247,
      "app": 1248,
      "Ġfact": 1249,
      "ired": 1250,
      "Ġer": 1251,
      "Ġsomething": 1252,
      "Ġlet": 1253,
      "ä»": 1254,
      "Ġteam": 1255,
      "rop": 1256,
      "Ġrun": 1257,
      "ãĢĤ": 1258,
      "oh": 1259,
      "Ġfil": 1260,
      "ĠShe": 1261,
      "ield": 1262,
      "ered": 1263,
      "ok": 1264,
      "ĠHow": 1265,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠ": 1266,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1267,
      "Ġresp": 1268,
      "che": 1269,
      "ĠPl": 1270,
      "âĢĺ": 1271,
      "eng": 1272,
      "ared": 1273,
      "Ġpur": 1274,
      "me": 1275,
      "ality": 1276,
      "orn": 1277,
      "Ġlittle": 1278,
      "14": 1279,
      "ĊĠĠĠĠĠĠĠĠĠĠĠ": 1280,
      "ross": 1281,
      "ĠBl": 1282,
      "Ġprogram": 1283,
      "oun": 1284,
      "Ġpass": 1285,
      "Ġbetter": 1286,
      "IN": 1287,
      "Ġprovid": 1288,
      "Ġsoc": 1289,
      "Ġpartic": 1290,
      "Ġconst": 1291,
      "ined": 1292,
      "ĠThere": 1293,
      "ton": 1294,
      "Ġmight": 1295,
      ",âĢĿ": 1296,
      "Ġrest": 1297,
      "Ġadv": 1298,
      "stand": 1299,
      "ĠSo": 1300,
      "Ġide": 1301,
      "blem": 1302,
      "ology": 1303,
      "Ġalways": 1304,
      "ense": 1305,
      "ically": 1306,
      "Ġonline": 1307,
      "Ġdist": 1308,
      "Ġmust": 1309,
      "Ġsure": 1310,
      ",\"": 1311,
      "Ġtechn": 1312,
      "13": 1313,
      "Ġopen": 1314,
      "Ġwithout": 1315,
      "Ġmain": 1316,
      "ina": 1317,
      "Ġtest": 1318,
      "Ġhead": 1319,
      "ci": 1320,
      "000": 1321,
      "ator": 1322,
      "ĠBe": 1323,
      "uck": 1324,
      "Ġmonth": 1325,
      "ining": 1326,
      "over": 1327,
      "Ġnever": 1328,
      "Ġcas": 1329,
      "ĠTr": 1330,
      "Ġgot": 1331,
      "Ġcustom": 1332,
      "Ġpay": 1333,
      "Ġeffect": 1334,
      "Ġcontin": 1335,
      "gy": 1336,
      "ailable": 1337,
      "rol": 1338,
      "ĠEx": 1339,
      "Ġput": 1340,
      "arly": 1341,
      "man": 1342,
      "Ġpos": 1343,
      "atur": 1344,
      "Ġmet": 1345,
      "par": 1346,
      "Ġexam": 1347,
      "arge": 1348,
      "ery": 1349,
      "ows": 1350,
      "ists": 1351,
      "Ġwr": 1352,
      "Ġplan": 1353,
      "orth": 1354,
      "Ġimportant": 1355,
      "Ġweek": 1356,
      "You": 1357,
      "ĠÃł": 1358,
      "Re": 1359,
      "oot": 1360,
      "oid": 1361,
      "ertain": 1362,
      "meric": 1363,
      "ved": 1364,
      "Ġduring": 1365,
      "ling": 1366,
      "Ġdem": 1367,
      "oney": 1368,
      "ering": 1369,
      "nect": 1370,
      "iving": 1371,
      "ze": 1372,
      "Ġthree": 1373,
      "ware": 1374,
      "Ġproblem": 1375,
      "Ġcent": 1376,
      "de": 1377,
      "Ġinterest": 1378,
      "ats": 1379,
      "Ġorgan": 1380,
      "ially": 1381,
      "Ġanother": 1382,
      "Ġask": 1383,
      "Ġiss": 1384,
      "Ġsmall": 1385,
      "Ġnumber": 1386,
      "bers": 1387,
      "ves": 1388,
      "ients": 1389,
      "Ġwom": 1390,
      "Ġwater": 1391,
      "17": 1392,
      "reen": 1393,
      "Ġdie": 1394,
      "25": 1395,
      "Ġhard": 1396,
      "Ġfriend": 1397,
      "Ġbuild": 1398,
      "Ġprot": 1399,
      "Ġsit": 1400,
      "ote": 1401,
      "Ġincre": 1402,
      "Ġbig": 1403,
      "Ġgame": 1404,
      "Ġstand": 1405,
      "Ġexpl": 1406,
      "Ġnext": 1407,
      "Ġgroup": 1408,
      "!!": 1409,
      "the": 1410,
      "Ġturn": 1411,
      "ĠCon": 1412,
      "ished": 1413,
      "ploy": 1414,
      "Ã¶": 1415,
      "Ġreport": 1416,
      "Ġexperience": 1417,
      "ai": 1418,
      "ope": 1419,
      "Ġtri": 1420,
      "ream": 1421,
      "ivid": 1422,
      "ien": 1423,
      "If": 1424,
      "100": 1425,
      "ccess": 1426,
      "Ġstat": 1427,
      "Ġsince": 1428,
      "ĠTe": 1429,
      "Ġdirect": 1430,
      "rist": 1431,
      "Ġder": 1432,
      "Ġavailable": 1433,
      "raph": 1434,
      "ĠInd": 1435,
      "Ġles": 1436,
      "Ġmov": 1437,
      "Ġcompany": 1438,
      "\",": 1439,
      "ĠOn": 1440,
      "Ġproject": 1441,
      "Ġold": 1442,
      "Ġfamily": 1443,
      "Ġgive": 1444,
      "Ġlevel": 1445,
      "ique": 1446,
      "ior": 1447,
      "ox": 1448,
      "Ġspe": 1449,
      "ately": 1450,
      "work": 1451,
      "ee": 1452,
      "inal": 1453,
      "Ġmus": 1454,
      "cri": 1455,
      "urs": 1456,
      "Ġca": 1457,
      "Ġcost": 1458,
      "Ġsecond": 1459,
      "uf": 1460,
      "ĠAmeric": 1461,
      "Ġnon": 1462,
      "24": 1463,
      "pro": 1464,
      "Ġthought": 1465,
      "ours": 1466,
      "cent": 1467,
      "Ġbre": 1468,
      "Ġable": 1469,
      "ott": 1470,
      "****": 1471,
      "ĠTo": 1472,
      "Ġschool": 1473,
      "ĠFr": 1474,
      "Ġbro": 1475,
      "ember": 1476,
      "Ġrece": 1477,
      "ision": 1478,
      "Ġseem": 1479,
      "ron": 1480,
      "ino": 1481,
      "ĠIs": 1482,
      "Ġleg": 1483,
      "Ġpower": 1484,
      "Ġopp": 1485,
      "Ġben": 1486,
      "of": 1487,
      "Ġve": 1488,
      "ĠSp": 1489,
      "Ġhum": 1490,
      "Ġver": 1491,
      "ral": 1492,
      "ĠThat": 1493,
      "Ġcase": 1494,
      "ĠAll": 1495,
      "ps": 1496,
      "Ġincluding": 1497,
      "Ġinvest": 1498,
      "Ġless": 1499,
      "Ġperform": 1500,
      "ĊĠĠĠĠĠ": 1501,
      "ards": 1502,
      "oint": 1503,
      "::": 1504,
      "ird": 1505,
      "Ġservice": 1506,
      "Ġmat": 1507,
      "Ġbelie": 1508,
      "ium": 1509,
      "Ġthing": 1510,
      "Ġword": 1511,
      "co": 1512,
      "Ġcap": 1513,
      "Ġaway": 1514,
      "ĠOr": 1515,
      "ÅĤ": 1516,
      "ably": 1517,
      "Ġdidn": 1518,
      "ush": 1519,
      "Ġequ": 1520,
      "ĠPh": 1521,
      "Ġdays": 1522,
      "ON": 1523,
      "Ġgrow": 1524,
      "Ġaff": 1525,
      "Ġpop": 1526,
      "Ġsal": 1527,
      "ij": 1528,
      "ency": 1529,
      "min": 1530,
      "Ġmanag": 1531,
      "oor": 1532,
      "Ġwhy": 1533,
      "Ġtem": 1534,
      "Ġfull": 1535,
      "Ġname": 1536,
      "ĠSc": 1537,
      "Ġorder": 1538,
      "Ġcurrent": 1539,
      "une": 1540,
      "sh": 1541,
      "Ġagainst": 1542,
      "Ġintern": 1543,
      "med": 1544,
      "Ġbas": 1545,
      "by": 1546,
      "Ġlight": 1547,
      "ger": 1548,
      "Ġlo": 1549,
      "ention": 1550,
      "Ġappro": 1551,
      "arent": 1552,
      "RE": 1553,
      "--------": 1554,
      "pos": 1555,
      "Ġoper": 1556,
      "Ġself": 1557,
      "ains": 1558,
      "ently": 1559,
      "fect": 1560,
      "ills": 1561,
      "What": 1562,
      "Ġunt": 1563,
      "yn": 1564,
      "Ġaccess": 1565,
      "sc": 1566,
      "put": 1567,
      "gin": 1568,
      "Ġmoney": 1569,
      "ĠAt": 1570,
      "ĠUS": 1571,
      "Ġbeh": 1572,
      "Ġkind": 1573,
      "Ġwithin": 1574,
      "ipp": 1575,
      "Ġunderstand": 1576,
      "ane": 1577,
      "Ġprom": 1578,
      "->": 1579,
      "Ġactiv": 1580,
      "Ġopt": 1581,
      "Ġwebs": 1582,
      "Ġproper": 1583,
      "AT": 1584,
      "icle": 1585,
      "Ġprovide": 1586,
      "ization": 1587,
      "=\"": 1588,
      "hor": 1589,
      "ortun": 1590,
      "Ġmaking": 1591,
      "Ġstate": 1592,
      "ĠRes": 1593,
      "Ġaddition": 1594,
      "He": 1595,
      "Ġwin": 1596,
      "Ġsw": 1597,
      "ified": 1598,
      "Ġrese": 1599,
      "ource": 1600,
      "Ġexc": 1601,
      "ux": 1602,
      "ST": 1603,
      "sp": 1604,
      "Ġcomple": 1605,
      "Ġann": 1606,
      "Ġeng": 1607,
      "Ġpot": 1608,
      "Ġfac": 1609,
      "outh": 1610,
      "enn": 1611,
      "Ġdev": 1612,
      "lection": 1613,
      "Ġchar": 1614,
      "joy": 1615,
      "ability": 1616,
      "Ġlooking": 1617,
      "illion": 1618,
      "ission": 1619,
      "Ch": 1620,
      "Ġil": 1621,
      "af": 1622,
      "Ġchange": 1623,
      "Ġvide": 1624,
      "ential": 1625,
      "Ġservices": 1626,
      "Ġpa": 1627,
      "ump": 1628,
      "iron": 1629,
      "Ġjob": 1630,
      "ument": 1631,
      "Ġchang": 1632,
      "iven": 1633,
      "ĠWhat": 1634,
      "uro": 1635,
      "uff": 1636,
      "iversity": 1637,
      "åı": 1638,
      "ament": 1639,
      "ĠCol": 1640,
      "As": 1641,
      "Ġsol": 1642,
      "use": 1643,
      "den": 1644,
      "li": 1645,
      "por": 1646,
      "Ġey": 1647,
      "ration": 1648,
      "ised": 1649,
      "Ġterm": 1650,
      "Ġlaw": 1651,
      "Ġpresent": 1652,
      "Ġmar": 1653,
      "Ġview": 1654,
      "Ġfood": 1655,
      "ID": 1656,
      "Ġris": 1657,
      "Ġmen": 1658,
      "Ġsaf": 1659,
      "Ġworking": 1660,
      "ured": 1661,
      "ories": 1662,
      "vern": 1663,
      "Ġroom": 1664,
      "Ġmom": 1665,
      "go": 1666,
      "oci": 1667,
      "Ġcourse": 1668,
      "ror": 1669,
      "ries": 1670,
      "22": 1671,
      "(\"": 1672,
      "Ġbit": 1673,
      "Ġexpect": 1674,
      "raw": 1675,
      "ĠMan": 1676,
      "Ġcond": 1677,
      "ails": 1678,
      "Ġmeet": 1679,
      "Pro": 1680,
      "Ġdu": 1681,
      "Ġvers": 1682,
      "Ġcheck": 1683,
      "ĠNo": 1684,
      "ĠÃ©": 1685,
      "</": 1686,
      "val": 1687,
      "ada": 1688,
      "itions": 1689,
      "Ġhist": 1690,
      "Ġbody": 1691,
      "Ġsite": 1692,
      "ethod": 1693,
      "anks": 1694,
      "ready": 1695,
      "rap": 1696,
      "ending": 1697,
      "ots": 1698,
      "ĠWhen": 1699,
      "ĠPr": 1700,
      "Ġpast": 1701,
      ".,": 1702,
      "ids": 1703,
      "eb": 1704,
      "Ġtell": 1705,
      "irl": 1706,
      "Ġpract": 1707,
      "Ġallow": 1708,
      "Ġaccount": 1709,
      "load": 1710,
      "iety": 1711,
      "è¿": 1712,
      "Ġenough": 1713,
      "Ġcertain": 1714,
      "Ġsing": 1715,
      "aring": 1716,
      "ift": 1717,
      "ma": 1718,
      "Ġtalk": 1719,
      "Ġce": 1720,
      "Ġdr": 1721,
      "Ġtoday": 1722,
      "Ġimpro": 1723,
      "æľ": 1724,
      "Ġuntil": 1725,
      "Ġmean": 1726,
      "å¤": 1727,
      "Ġhaving": 1728,
      "Ġapplic": 1729,
      "Ġlearn": 1730,
      "ĠAm": 1731,
      "aster": 1732,
      "Ġspecial": 1733,
      "Ġconnect": 1734,
      "Ġpriv": 1735,
      "ado": 1736,
      "oice": 1737,
      "40": 1738,
      "Ġline": 1739,
      "aterial": 1740,
      "Ġconc": 1741,
      "Ġactually": 1742,
      "ĠWith": 1743,
      "Ġmind": 1744,
      "ination": 1745,
      "ĠComm": 1746,
      "Ġindivid": 1747,
      "rem": 1748,
      "ocus": 1749,
      "ĠGod": 1750,
      "',": 1751,
      "Ġdri": 1752,
      "Ġside": 1753,
      "acy": 1754,
      "ances": 1755,
      "vious": 1756,
      "Ġtry": 1757,
      "ĠGr": 1758,
      "Ġprofess": 1759,
      "Ġprotect": 1760,
      "lish": 1761,
      "Ġtimes": 1762,
      "duct": 1763,
      "Ġoften": 1764,
      "Ġpain": 1765,
      "Ġarea": 1766,
      "Ġlik": 1767,
      "utes": 1768,
      "Ġevent": 1769,
      "Ġchildren": 1770,
      "Ġgovern": 1771,
      "Ã¨": 1772,
      "Ġtoget": 1773,
      "Ġtogether": 1774,
      "Ġalready": 1775,
      "Ġphot": 1776,
      "Ġpossible": 1777,
      "elt": 1778,
      "Ġever": 1779,
      "Ġcou": 1780,
      "ĠChrist": 1781,
      "Ġdone": 1782,
      "Ġlocal": 1783,
      "Ġenjoy": 1784,
      "new": 1785,
      "Ġleft": 1786,
      "itive": 1787,
      "Ġsocial": 1788,
      "Ġwrit": 1789,
      "yle": 1790,
      "Ġcreat": 1791,
      "Ġthough": 1792,
      "arl": 1793,
      "tain": 1794,
      "set": 1795,
      "Ġtreat": 1796,
      "na": 1797,
      "Ġmakes": 1798,
      "son": 1799,
      "ĠEn": 1800,
      "ively": 1801,
      "atures": 1802,
      "AR": 1803,
      "ateg": 1804,
      "iver": 1805,
      "for": 1806,
      "Ġwhe": 1807,
      "bl": 1808,
      "Ġnight": 1809,
      "ĠApp": 1810,
      "atic": 1811,
      "ĠSu": 1812,
      "Ġvisit": 1813,
      "ĠMy": 1814,
      "Ġsays": 1815,
      "olution": 1816,
      "Ġlos": 1817,
      "ÄĻ": 1818,
      "opp": 1819,
      "Ġhouse": 1820,
      "An": 1821,
      "Ġmove": 1822,
      "Ġsuccess": 1823,
      "ording": 1824,
      "Ġfar": 1825,
      "Ġemploy": 1826,
      "Ġsi": 1827,
      "ĠFl": 1828,
      "Ġair": 1829,
      "How": 1830,
      "Ġbenef": 1831,
      "leg": 1832,
      "Ġeasy": 1833,
      "Ġindust": 1834,
      "Ġgetting": 1835,
      "Ġdoing": 1836,
      "avor": 1837,
      "Ġmult": 1838,
      "Ġlim": 1839,
      "199": 1840,
      "For": 1841,
      "Ġtype": 1842,
      "ney": 1843,
      "ley": 1844,
      "Ġelse": 1845,
      "side": 1846,
      "ury": 1847,
      "ĠMar": 1848,
      "Ġcreate": 1849,
      "Ġneeds": 1850,
      "Ġanal": 1851,
      "Ġdoesn": 1852,
      "ĠCan": 1853,
      "AN": 1854,
      "Ġfour": 1855,
      "Ġreview": 1856,
      "Ġwebsite": 1857,
      "Ġalong": 1858,
      "Ġx": 1859,
      "rag": 1860,
      "not": 1861,
      "ĠBr": 1862,
      "Ġfollowing": 1863,
      "ead": 1864,
      "Ġtyp": 1865,
      "Ġshort": 1866,
      "LE": 1867,
      "21": 1868,
      "Ġstudents": 1869,
      "Ġmil": 1870,
      "23": 1871,
      "Ġindividual": 1872,
      "Ġcontrol": 1873,
      "ands": 1874,
      "Ġproducts": 1875,
      "ĠX": 1876,
      "Ġmeans": 1877,
      "Ġconsider": 1878,
      "ither": 1879,
      "Ġoffer": 1880,
      "Ġvalue": 1881,
      "ended": 1882,
      "ived": 1883,
      "osed": 1884,
      "Ġothers": 1885,
      "Ġocc": 1886,
      "sw": 1887,
      "ify": 1888,
      "Ġenc": 1889,
      "Ġpersonal": 1890,
      "Ġtrad": 1891,
      "ato": 1892,
      "inc": 1893,
      "ms": 1894,
      "isc": 1895,
      "ĠMay": 1896,
      "ais": 1897,
      "Ġelect": 1898,
      "ister": 1899,
      "viron": 1900,
      "amb": 1901,
      "Ġlarge": 1902,
      "aff": 1903,
      "Ġbecome": 1904,
      "conom": 1905,
      "erence": 1906,
      "ĠCent": 1907,
      "aces": 1908,
      "fl": 1909,
      "ides": 1910,
      "?\"": 1911,
      "Ġsever": 1912,
      "Ġant": 1913,
      "åľ": 1914,
      "Äĥ": 1915,
      "Äħ": 1916,
      "zy": 1917,
      "IT": 1918,
      "ips": 1919,
      "Ġwomen": 1920,
      "Ġcal": 1921,
      "Ġfut": 1922,
      "fer": 1923,
      "ene": 1924,
      "roll": 1925,
      "ajor": 1926,
      "hing": 1927,
      "ĠEng": 1928,
      "Ġlive": 1929,
      "ole": 1930,
      "Ġleast": 1931,
      "Ġquality": 1932,
      "aim": 1933,
      "Ġbased": 1934,
      "Ġfunction": 1935,
      "Ġface": 1936,
      "Ġsoft": 1937,
      "60": 1938,
      "Ex": 1939,
      "And": 1940,
      "cle": 1941,
      "Ġquick": 1942,
      "Ġperfect": 1943,
      "There": 1944,
      "Ġexample": 1945,
      "____": 1946,
      "orts": 1947,
      "ape": 1948,
      "ched": 1949,
      "rain": 1950,
      "OR": 1951,
      "Ġhappen": 1952,
      "sel": 1953,
      "back": 1954,
      "alf": 1955,
      "Ã©s": 1956,
      "aps": 1957,
      "Ġlow": 1958,
      "Ġresearch": 1959,
      "Ġonce": 1960,
      "Ġtot": 1961,
      "Ġstory": 1962,
      "Ġprob": 1963,
      "Ġcalled": 1964,
      "Ġinclude": 1965,
      "Ġfocus": 1966,
      "ohn": 1967,
      "iqu": 1968,
      "most": 1969,
      "tr": 1970,
      "Con": 1971,
      "Ġje": 1972,
      "Ġcomes": 1973,
      "osp": 1974,
      "Ġhold": 1975,
      "Ġbeaut": 1976,
      "lement": 1977,
      "ici": 1978,
      "Ġnet": 1979,
      "arr": 1980,
      "Ġfore": 1981,
      "wh": 1982,
      "erc": 1983,
      "Ġvol": 1984,
      "yl": 1985,
      "Ġcommunity": 1986,
      "æĺ": 1987,
      "Ġseveral": 1988,
      "ones": 1989,
      "Ġson": 1990,
      "åħ": 1991,
      "umm": 1992,
      "Ġacross": 1993,
      "lev": 1994,
      "Ġreason": 1995,
      "Ġtre": 1996,
      "ask": 1997,
      "itor": 1998,
      "Ġkey": 1999,
      "ĠUniversity": 2000,
      "Ġcame": 2001,
      "ĠInst": 2002,
      "irt": 2003,
      "ĠCo": 2004,
      "Ġspecific": 2005,
      "Ġstep": 2006,
      "Ġden": 2007,
      "oose": 2008,
      "ulation": 2009,
      "Ġrequire": 2010,
      "ĠMed": 2011,
      "ĠDo": 2012,
      "Ġident": 2013,
      "Ġsuper": 2014,
      "ued": 2015,
      "ribut": 2016,
      "room": 2017,
      "Ġfund": 2018,
      "ĠCont": 2019,
      "Ġcountry": 2020,
      "Ġredu": 2021,
      "Ġsomeone": 2022,
      "Ġblog": 2023,
      "bo": 2024,
      "urity": 2025,
      "Ġbuy": 2026,
      "Ġworks": 2027,
      "Ġvideo": 2028,
      "ĠNe": 2029,
      "mber": 2030,
      "Ġtrue": 2031,
      "();": 2032,
      "ored": 2033,
      "dd": 2034,
      "Ġyet": 2035,
      "wards": 2036,
      "ising": 2037,
      "za": 2038,
      "ica": 2039,
      "AL": 2040,
      "uly": 2041,
      "resent": 2042,
      "Ġport": 2043,
      "To": 2044,
      "):": 2045,
      "acter": 2046,
      "Ġmaterial": 2047,
      "ĠQu": 2048,
      "iter": 2049,
      "ĠThese": 2050,
      "Ġfre": 2051,
      "åĲ": 2052,
      "ences": 2053,
      "ĠMe": 2054,
      "Ġheart": 2055,
      "Ġein": 2056,
      "Ġparticular": 2057,
      "Cl": 2058,
      "ype": 2059,
      "icy": 2060,
      "æĪ": 2061,
      "Ġsound": 2062,
      "urther": 2063,
      "ources": 2064,
      "Ġtook": 2065,
      "Ġdeal": 2066,
      "vert": 2067,
      "book": 2068,
      "ĊĠĠ": 2069,
      "Ġpour": 2070,
      "ĠHowever": 2071,
      "Ġcontact": 2072,
      "Ġprice": 2073,
      "Ġcomplet": 2074,
      "Ġstarted": 2075,
      "Ġorig": 2076,
      "Ġuna": 2077,
      "Ġhig": 2078,
      "Ġhuman": 2079,
      "åĪ": 2080,
      "Ġrecord": 2081,
      "Ġmethod": 2082,
      "eter": 2083,
      "Ġmajor": 2084,
      "ĠYour": 2085,
      "28": 2086,
      "Ġanything": 2087,
      "vironment": 2088,
      "Ġeduc": 2089,
      "Ġmot": 2090,
      "Ġpress": 2091,
      "ores": 2092,
      "Ġmess": 2093,
      "Ġmembers": 2094,
      "Ġopportun": 2095,
      "Ġeverything": 2096,
      "Ġener": 2097,
      "Ġcamp": 2098,
      "gle": 2099,
      "urch": 2100,
      "Ġquestion": 2101,
      "27": 2102,
      "ches": 2103,
      "aken": 2104,
      "ases": 2105,
      "Ġgames": 2106,
      "Ġwon": 2107,
      "Ġfuture": 2108,
      "ĠIm": 2109,
      "Ġess": 2110,
      "ograph": 2111,
      "agn": 2112,
      "Ġpage": 2113,
      "Al": 2114,
      "Ġyoung": 2115,
      "iful": 2116,
      "play": 2117,
      "Â»": 2118,
      "Ġtool": 2119,
      "Ġseason": 2120,
      "pre": 2121,
      "Ġpack": 2122,
      "iod": 2123,
      "But": 2124,
      "Ġoffic": 2125,
      "26": 2126,
      "Ġstrong": 2127,
      "ĠSte": 2128,
      "Ġwent": 2129,
      "ams": 2130,
      "Ġlov": 2131,
      "Ġgiven": 2132,
      "Ġcomb": 2133,
      "Ġlog": 2134,
      "Ġut": 2135,
      "Ġweb": 2136,
      "Ġmonths": 2137,
      "Ġdevelopment": 2138,
      "ĠRep": 2139,
      "Ġpret": 2140,
      "atural": 2141,
      "crib": 2142,
      "Ġbring": 2143,
      "ply": 2144,
      "Ġbegin": 2145,
      "ĠOne": 2146,
      "Ġcontent": 2147,
      "Ġrelations": 2148,
      "bre": 2149,
      "ari": 2150,
      "Ġspace": 2151,
      "Ġwond": 2152,
      "Ġfriends": 2153,
      "Ġitem": 2154,
      "Ġhours": 2155,
      "ilt": 2156,
      "Ġhot": 2157,
      "Ġter": 2158,
      "Ġdue": 2159,
      "Ġens": 2160,
      "Ġinvol": 2161,
      "Ġbreak": 2162,
      "Ġidea": 2163,
      "text": 2164,
      "ume": 2165,
      "Ġcut": 2166,
      "ctor": 2167,
      "Ġland": 2168,
      "Ġwalk": 2169,
      "raft": 2170,
      "rict": 2171,
      "ĠGu": 2172,
      "Ġseen": 2173,
      "ES": 2174,
      "ĠDes": 2175,
      "uation": 2176,
      "Ġwind": 2177,
      "Ġdiscuss": 2178,
      "Ġpara": 2179,
      "Ġste": 2180,
      "abor": 2181,
      "reg": 2182,
      "Ġgovernment": 2183,
      "ĠAss": 2184,
      "Ġlater": 2185,
      "irm": 2186,
      "Ġbelieve": 2187,
      "ha": 2188,
      "idence": 2189,
      "Ġdig": 2190,
      "Ġstay": 2191,
      "ĠServ": 2192,
      "ä¸Ģ": 2193,
      "arning": 2194,
      "Ġshare": 2195,
      "Ġresults": 2196,
      "pecially": 2197,
      "Ġwhole": 2198,
      "Ġcompan": 2199,
      "Ġap": 2200,
      "icult": 2201,
      "ilities": 2202,
      "ĠNot": 2203,
      "Ġpor": 2204,
      "When": 2205,
      "Ġfield": 2206,
      "unch": 2207,
      "add": 2208,
      "Ġpie": 2209,
      "ights": 2210,
      "ili": 2211,
      "verage": 2212,
      "Ġjo": 2213,
      "ana": 2214,
      "Ġdou": 2215,
      "ule": 2216,
      "ibility": 2217,
      "Ġamount": 2218,
      "ĠCO": 2219,
      "Ġstudy": 2220,
      "ners": 2221,
      "Ġcult": 2222,
      "eral": 2223,
      "ĠChe": 2224,
      "Ġsex": 2225,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2226,
      "oon": 2227,
      "====": 2228,
      "Ġbad": 2229,
      "å®": 2230,
      "ault": 2231,
      "##": 2232,
      "Ġhope": 2233,
      "ison": 2234,
      "Ġpri": 2235,
      "ffic": 2236,
      "29": 2237,
      "Ġmoment": 2238,
      "ler": 2239,
      "ural": 2240,
      "Ġeconom": 2241,
      "ables": 2242,
      "cription": 2243,
      "Ġrecomm": 2244,
      "Ġknown": 2245,
      "Ġclean": 2246,
      "fort": 2247,
      "Ġmor": 2248,
      "Ġbelow": 2249,
      "Ġchall": 2250,
      "Ġcred": 2251,
      "Ġdoc": 2252,
      "ples": 2253,
      "ĠCar": 2254,
      "gs": 2255,
      "ilar": 2256,
      "gen": 2257,
      "illed": 2258,
      "ubl": 2259,
      "Ġcommon": 2260,
      "Ġmillion": 2261,
      "lex": 2262,
      "ites": 2263,
      "artment": 2264,
      "ych": 2265,
      "str": 2266,
      "Ġabove": 2267,
      "Ġrespons": 2268,
      "iment": 2269,
      "time": 2270,
      "ogn": 2271,
      "Ġphys": 2272,
      "ĊĊĠĠĠ": 2273,
      "ober": 2274,
      "Ġsize": 2275,
      "Ġtold": 2276,
      "Ġgirl": 2277,
      "Ġsingle": 2278,
      "Ġsent": 2279,
      "ression": 2280,
      "ĠAmerican": 2281,
      "So": 2282,
      "obal": 2283,
      "ĠLa": 2284,
      "lt": 2285,
      "Ġcompet": 2286,
      "Ġwatch": 2287,
      "Ġtext": 2288,
      "AS": 2289,
      "Ġtaking": 2290,
      "âĢ¢": 2291,
      "Ġfinanc": 2292,
      "AC": 2293,
      "arget": 2294,
      "Ġcity": 2295,
      "Ġtrying": 2296,
      "Ġfinal": 2297,
      "Ġmusic": 2298,
      "Ġsimple": 2299,
      "Ġvi": 2300,
      "Ġappear": 2301,
      "Ġminutes": 2302,
      "Ġwhether": 2303,
      "Ġearly": 2304,
      "ried": 2305,
      "Ġpurch": 2306,
      "era": 2307,
      "Ġmodel": 2308,
      "ourn": 2309,
      "Ġabs": 2310,
      "clus": 2311,
      "Ġaddress": 2312,
      "ification": 2313,
      "Ġfall": 2314,
      "Ġcard": 2315,
      "orld": 2316,
      "Ġlas": 2317,
      "å°": 2318,
      "ĠIntern": 2319,
      "fully": 2320,
      "ĠEm": 2321,
      "Ġrepl": 2322,
      "Ġago": 2323,
      "Ġcell": 2324,
      "oud": 2325,
      "Ġna": 2326,
      "Ġexist": 2327,
      "Ġbed": 2328,
      "Ġsignific": 2329,
      "IC": 2330,
      "imate": 2331,
      "ĠAb": 2332,
      "Ġsugg": 2333,
      "ray": 2334,
      "Ġeither": 2335,
      "ires": 2336,
      "Ġda": 2337,
      "Ġeveryone": 2338,
      "Ġcompl": 2339,
      "rew": 2340,
      "cer": 2341,
      "Ġhy": 2342,
      "ett": 2343,
      "Ġpolit": 2344,
      "ĠJohn": 2345,
      "ĠEl": 2346,
      "though": 2347,
      "Ġprivate": 2348,
      "Com": 2349,
      "Ġupd": 2350,
      "ication": 2351,
      "Ġsuggest": 2352,
      "ĠEuro": 2353,
      "Ġindustry": 2354,
      "Ġquestions": 2355,
      "Ġissues": 2356,
      "Ġprobably": 2357,
      "On": 2358,
      "))": 2359,
      "Ġfeatures": 2360,
      "irc": 2361,
      "Ġwanted": 2362,
      "import": 2363,
      "æĺ¯": 2364,
      "Ġfront": 2365,
      "Ġprim": 2366,
      "selves": 2367,
      "Ġune": 2368,
      "Ġamong": 2369,
      "ades": 2370,
      "itch": 2371,
      "idd": 2372,
      "reet": 2373,
      "Sh": 2374,
      "Ġgen": 2375,
      "Ġalmost": 2376,
      "angu": 2377,
      "face": 2378,
      "ops": 2379,
      "onse": 2380,
      "Ġfavor": 2381,
      "Ġquite": 2382,
      "Ġplus": 2383,
      "Ġnecess": 2384,
      "*/": 2385,
      "Ġparent": 2386,
      "ĠMin": 2387,
      "Ġmach": 2388,
      "icht": 2389,
      "Ġmeas": 2390,
      "used": 2391,
      "Ġrelationship": 2392,
      "Ġrange": 2393,
      "Ġtax": 2394,
      "Ġwait": 2395,
      "Ġbar": 2396,
      "Ġperiod": 2397,
      "Ġmedia": 2398,
      "Ġenergy": 2399,
      "Ġred": 2400,
      "lege": 2401,
      "Ġauthor": 2402,
      "ĠPer": 2403,
      "Ġcompanies": 2404,
      "kt": 2405,
      "Ġcrit": 2406,
      "icro": 2407,
      "Ġdefin": 2408,
